
/* Class = "NSTextFieldCell"; title = "소스 이름이 여기에 옵니다."; ObjectID = "1AF-Eu-SEw"; */
"1AF-Eu-SEw.title" = "소스 이름이 여기에 옵니다.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "MCz-sy-Noq"; */
"MCz-sy-Noq.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "내보낼 프로젝트:"; ObjectID = "SCT-LN-8Bc"; */
"SCT-LN-8Bc.title" = "내보낼 프로젝트:";
